[
  {
    "id": 1,
    "titulo": "VOLUNTARIOS EN EL SALVADOR : LA FAMILIA POZO-LIN",
    "descripcion": "familia Pozo-Lin reside en Washington. Ellos viajaron a El Salvador como voluntarios para compartir",
    "contenido": "<p>familia Pozo-Lin reside en Washington. Ellos viajaron a El Salvador como voluntarios para compartir sus conocimientos de inglés con estudiantes de idiomas extranjeros en la Universidad de El Salvador, Facultad Multidisciplinaria Oriental. Este viaje se realizó en los meses de julio y agosto de 2023. De izquierda a derecha, la familia está compuesta por Luis Pozo-Lin y sus hijas, Emely Pozo-Lin y Tiffany Pozo-Lin.</p><p><strong>Luis Pozo</strong></p><p>Luis nació en El Salvador, pero emigró a Estados Unidos siendo adolescente debido a la guerra civil en los años 90. Ahora trabaja como maestro en una escuela primaria en Washington. Luis lleva 25 años enseñando y tiene experiencia en psicología y educación primaria. Juntos, la familia viajó a El Salvador para sumergirse en la cultura y ayudar a los estudiantes universitarios a desarrollar su fluidez en inglés.</p><p><strong>Motivación para ser voluntario en El Salvador</strong></p><p>Luis cree que el optimismo de la gente de aquí lo motivó a venir. Como familia, han disfrutado trabajar con estudiantes universitarios que buscan especializarse en campos donde puedan hacer contribuciones valiosas a la sociedad. Luis también señaló que el voluntariado ayuda a fomentar el entendimiento y el respeto mutuos.</p><p><strong>La opinión de Emely Pozo-Lin sobre ser voluntaria en El Salvador</strong></p><p>“Presenciar el estilo de vida único y la determinación de los lugareños para mejorar sus circunstancias me motiva a hacer lo mismo. Aspiro a tener un impacto en sus vidas y animó a otros a visitar y ser voluntarios para que más estudiantes salvadoreños puedan beneficiarse de tales experiencias.\"</p><p><strong>Punto de vista de Tiffany</strong></p><p>“Es una oportunidad que me encantaría que otras personas aprovecharán. Quiero adoptar ese tipo de ética de trabajo y ganas de aprender. Es algo que la gente tiene que ver por sí misma. Los salvadoreños tienen esta motivación pura, trabajan duro para llegar a donde quieren estar, lo cual es realmente importante y hermoso de ver”.</p><p>Al finalizar su voluntariado el Decano de esta Universidad, Lic. Cristóbal Ríos, entregó un reconocimiento a los miembros de la Familia Pozo-Lin, por su labor social en favor de los estudiantes de Profesorado en Idioma Inglés y Licenciatura en Lenguas modernas.</p>",
    "imagen": "images/pozojpeg-1739903320458.jpeg",
    "link": "internacional_voluntarios-en-el-salvador-la-familia-pozo-lin_1739903320461.html",
    "fechaCreacion": "2025-02-18T18:28:40.461Z"
  }
]